Person_errors = {
    "CCF038024": "Такой PersonCode уже есть в базе",
    "CCF000007": "Неверный формат запроса",
    "CCF038023": "Такого пользователя нет в базе",
    "CCF038009": "Такой группы нет в базе",
    "OPEN000010": "Проверьте отправляемые данные",
    "CCF038002": "Слишком длинное значение параметра запроса",
    "CCF000001": "Введено недопустимое значение",
    "CCF038020": "Некорректный номер телефона",
    "CCF038021": "Проверьте описание пользователя",
    "CCF038022": "Проверьте дату (endDate не должны превышать 2037 год)",
    "VMS000001": "Проверьте параметры",
}
